{"data":{"markdownRemark":{"html":"<p><em>(Cet article est le 1<sup>er</sup> d'une série sur l’histoire de la Silicon Valley.)</em></p>\n<p>La <strong>Silicon Valley</strong> s’étend sur une zone d’environ 250 km<sup>2</sup>, entre les villes de Palo Alto et San José. Jusque dans les années 1940, l’agriculture était la principale activité économique de la région, surtout connue pour ses vergers.</p>\n<p>C’est la <strong>seconde guerre mondiale</strong> qui va changer la donne. L’effort de guerre mobilise toute la nation, y compris les universités, qui sont mises à contribution dans des projets de recherche appliquée (nucléaire, cryptographie, radars…) financés par le gouvernement fédéral.</p>\n<p><a href=\"http://www.smecc.org/frederick_terman.htm\" title=\"Frederick Terman\"><img src=\"https://78.media.tumblr.com/tumblr_lhwgpg5SmD1qc1mj0.jpg\"></a></p>\n<p><strong>Frederick Terman</strong>, diplômé de Stanford, était parti au MIT dans les années 1920, où son directeur était Vannevar Bush (autre personnage intéressant). Pendant la guerre, Terman a dirigé un gros labo à Harvard qui travaillait sur le brouillage des radars ennemis.</p>\n<p>Après la guerre, il retourne à Stanford comme <strong>doyen du département d’ingénierie</strong>, et monte un labo de recherche appliquée dans le domaine des micro-ondes, de l’électronique et des radars. Si pendant la guerre, l’essentiel des fonds fédéraux sont allés à des universités de la côte Est, il est bien décidé à ce que ça change, et utilise ses relations pour attirer des financements à Stanford.</p>\n<p><a href=\"http://www.flickr.com/photos/mathoov/2415729786/\" title=\"Stanford University Campus\"><img src=\"http://farm4.static.flickr.com/3001/2415729786_55ea4bcccf_m.jpg\" alt=\"Stanford University Campus\"></a></p>\n<p>Les financements fédéraux (notamment militaires, la guerre froide entraînant un effort continu autour des technologies liées à l’espionnage : détection et brouillage de radars, cryptographie, etc.) permettent d’attirer des professeurs de talent, entrainant un développement important des sciences et de l’ingénierie à Stanford, amorçant un cercle vertueux, et transformant l’université en ce qu’elle est aujourd’hui.</p>\n<p><em><a href=\"../histoire-de-la-silicon-valley-2/\">Lire le 2<sup>e</sup> épisode…</a></em></p>\n<p><em>Crédits photo : <a href=\"http://www.smecc.org/frederick_terman.htm\">smecc.org</a> et <a href=\"http://www.flickr.com/people/mathoov/\">Mathieu Thouvenin</a>.</em></p>","frontmatter":{"title":"Frederick Terman, Stanford, la guerre, l’espionnage et les radars","date":"2011-03-11","tags":["Silicon-Valley"]}}},"pageContext":{"slug":"/articles/histoire-de-la-silicon-valley-1/"}}